experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/16/throughputWrites_5_1_6.log
1         Threads
5         Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         743.57          ---          ---      6.71700       772.90
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       743.57         0.00         0.00      6.71700       772.90