experiments/logfiles/throughputWrites/test2/logfiles_throughputWrites_Client/16/throughputWrites_5_2_1.log
1         Threads
5         Connections per thread
5         Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         827.98          ---          ---      6.03200       860.65
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       827.98         0.00         0.00      6.03200       860.65